Repository: CCrypto/ccvpn3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Live Chat
fr: Chat Live

source: Is paid?
fr: Est payé?

source: Important dates
fr: Dates importantes

source: Comment
fr: Notes

source: Username taken.
fr: Identifiant réservé.

source: Username
fr: Identifiant

source: Password
fr: Mot de passe

source: Anything
fr: N'importe quoi

source: Repeat
fr: Répétez

source: Same Anything
fr: La même chose

source: Passwords are not the same
fr: Les mots de passe de correspondent pas

source: Gift Code
fr: Code cadeau

source: Gift Codes
fr: Codes cadeau

source: Gift Code User
fr: Utilisateur de codes

source: Gift Code Users
fr: Utilisateurs de codes

source: Other / GNU/Linux
fr: Autre / GNU/Linux

source: UDP (default)
fr: UDP (par défaut)

source: UDP (low MTU)
fr: UDP (MTU réduit)

source: Account
fr: Compte

source: Invalid captcha
fr: Captcha invalide

source: Passwords do not match
fr: Les mots de passe ne correspondent pas

source: Settings
fr: Options

source: Gift code not found or already used.
fr: Code inconnu ou déjà utilisé.

source: Gift code only available to free accounts.
fr: Code uniquement disponible pour les nouveaux comptes.

source: Status
fr: État

source: Mark as cancelled (do not actually cancel)
fr: Marquer comme annulé (n'annule pas)

source: Payment Data
fr: Données de paiement

source: Amount
fr: Montant

source: Paid amount
fr: Montant payé

source: Manual
fr: Manuel

source: Please send %(amount)s BTC to %(address)s
fr: Envoyez %(amount)s BTC à %(address)s

source: Bitcoin value
fr: Valeur du Bitcoin

source: Bitcoind version
fr: Version de Bitcoind

source: Bitcoin with CoinBase
fr: Bitcoin avec CoinBase

source: Waiting for PayPal to confirm the transaction... It can take up to a few minutes...
fr: En attente de la confirmation par Paypal... Cette étape peut durer quelques minutes...

source: Credit Card
fr: Carte

source: No payment information was received.
fr: Aucune information de paiement reçue.

source: The payment has been refunded or rejected.
fr: Le paiement a été remboursé ou rejeté.

source: The paid amount is under the required amount.
fr: La montant payé est inférieur au montant requis.

source: Waiting for payment
fr: En attente du paiement

source: Confirmed
fr: Confirmé

source: Cancelled
fr: Annullé

source: Rejected by processor
fr: Rejeté

source: Payment processing failed
fr: Traitement échoué

source: Created
fr: Crée

source: Active
fr: Actif

source: Every 3 months
fr: Tous les 3 mois

source: Every 6 months
fr: Tous les 6 mois

source: Every year
fr: Tous les ans

source: Subscription cancelled!
fr: Abonnement annulé!

source: Config Download
fr: Configuration

source: Payments
fr: Paiements

source: Add
fr: Ajouter

source: CCrypto VPN is a cheap, fast, anonymous and secure VPN service
fr: CCrypto VPN est un service de VPN peu cher, rapide, anonyme et sécurisé

source: Unlimited
fr: Illimité

source: Unlimited bandwidth
fr: Bande passante illimitée

source: Uncensored
fr: Sans censure

source: We have porn and pirates.
fr: Avec du porn et des pirates.

source: Cheap
fr: Pas cher

source: per month!
fr: par mois!

source: We accept Paypal, Bitcoins and Stripe.
fr: Accepte PayPal, des Bitcoins et Stripe.

source: Secure
fr: Sécurisé

source: Encrypted tunnel
fr: Tunnel chiffré

source: with an <b>anonymous address</b>.
fr: avec une <b>adresse anonyme</b>.

source: Supports DNSSEC and PFS.
fr: Avec du DNSSEC et PFS.

source: Secure, Free, easy. On:
fr: Sécurisé, Libre, simple. Sur:

source: Fast
fr: Rapide

source: Compressed tunnel.
fr: Tunnel compressé.

source: Even on YouTube.
fr: Même sur YouTube.

source: Sign up and get your free trial
fr: Créez un compte et profitez de l'essai gratuit

source: Why?
fr: Pourquoi?

source: Hide any personal data found from your IP address
fr: Cacher les données personnelles liées à votre adresse IP

source: Protect yourself on open networks
fr: Protéger vos données et votre vie privée sur des réseaux non sécurisés

source: Compress traffic on slow connections
fr: Compresser les données sur les connexions lentes

source: Bypass overly restrictive firewalls
fr: Contourner les firewalls restrictifs

source: Enable IPv6 on IPv4-only networks
fr: Avoir de l'IPv6 sur les réseaux sans IPv6

source: VPN done the right way
fr: Le VPN, bien fait

source: Anonymity
fr: Anonymat

source: We don't even require your email address.
fr: Il n'y a même pas besoin de donner son adresse e-mail.

source: Security
fr: Sécurité

source: Best TLS available, RSA 4096b, BlowFish 128b.
fr: Meilleur TLS disponible, RSA 4096b, BlowFish 128b.

source: Privacy
fr: Intimité

source: Not a single byte of your traffic is logged.
fr: Pas un seul byte du trafic n'est enregistré.

source: Help
fr: Aide

source: Frequently Asked Questions
fr: Questions fréquemment posées

source: Self-Diagnosis
fr: Auto-Diagnostic

source: E-mail Confirmation
fr: Confirmation de l'adresse e-mail

source: Required to use the forums. A confirmation will be sent.
fr: Nécessaire pour les forums. Une confirmation sera envoyée.

source: Continue
fr: Continuer

source: Sign up
fr: Créer un compte

source: 2 to 32 alphanumeric characters.
fr: 2 à 32 caractères alphanumériques.

source: Anything from 1 to 256 characters.
fr: N'importe quoi entre 1 et 256 caractères.

source: Same password.
fr: Le même mot de passe.

source: Optional.
fr: Optionnel.

source: Used to recover your password and confirm stuff.
fr: Utilisé pour retrouver votre mot de passe.

source: Already a member? Log in
fr: Déjà membre ? Connectez vous

source: Forgot your password?
fr: Mot de passe oublié ?

source: Need help?
fr: Besoin d'aide ?

source: Your account is active. Your subscription will automatically renew on %(until)s (%(backend)s).
fr: Votre compte est actif. Votre abonnement sera automatiquement renouvelé le %(until)s via %(backend)s.

source: You can cancel it from PayPal account.
fr: Vous pouvez annuler depuis votre compte PayPal.

source: Cancel Subscription
fr: Annuler l'abonnement

source: Do you really want to cancel your subscription?
fr: Voulez-vous vraimer annuler votre abonnement ?

source: Your subscription is waiting for confirmation by %(backend)s. It may take up to a few minutes.
fr: Votre abonnement est en attente de confirmation par %(backend)s. Cette étape peut prendre jusqu'à quelques minutes...

source: Your account is paid until %(until)s
fr: Votre compte est activé jusqu'au %(until)s

source: (%(left)s left)
fr: (%(left)s restant)

source: You can activate your free trial account for two hours periods for up to one week, by clicking this button:
fr: Vous pouvez activez votre compte d'essai pour des périodes de deux heures pendant jusqu'à une semaine avec ce bouton:

source: Activate
fr: Activer

source: Your account is not paid.
fr: Votre compte n'est pas payé.

source: Subscription
fr: Abonnement

source: Pay every
fr: Payer tous les

source: months
fr: mois

source: with
fr: avec

source: Subscribe
fr: S'abonner

source: You can cancel the recurring payment at any time.
fr: Vous pouvez annuler le paiement récurrent à n'importe quel moment.

source: One-time payment
fr: Paiement ponctuel

source: month
fr: mois

source: Buy Now
fr: Acheter

source: If you still have time, it will be added.
fr: S'il vous reste du temps, il sera ajouté.

source: Gift code
fr: Code cadeau

source: Redeem gift code
fr: Récupérer le code cadeau

source: Get two weeks for free for every referral that takes at least one month!
fr: Gagnez deux semaines gratuites pour chaque client qui a utilisé ce lien !

source: Share this link
fr: Partagez ce lien

source: Home
fr: Accueil

source: Active Payment Backends
fr: Méthodes de payment actives

source: Backend:
fr: Méthode :

source: Gateway
fr: Serveur

source: Random
fr: Aléatoire

source: All (multiple config files)
fr: Tous (plusieurs fichiers)

source: Country
fr: Pays

source: Protocol
fr: Protocole

source: TCP is slower. Use it only if you have important packet loss or if UDP is filtered.
fr: TCP est plus lent. Ne l'utilisez que si l'UDP est bloqué ou pose des problèmes.

source: Use HTTP Proxy?
fr: Utiliser un proxy?

source: Leave empty if you don't know.
fr: Dans le doute, laissez vide.

source: Requires TCP.
fr: Nécéssite TCP.

source: Enable IPv6?
fr: Activer l'IPv6?

source: Download config
fr: Télécharger la config

source: Everything we have to keep about you. Automatically deleted after 1 year.
fr: Tout ce que nous avons l'obligation de garder. Automatiquement éffacé au bout de 1 an.

source: Duration
fr: Durée

source: Client IP
fr: IP Source

source: Shared IP
fr: IP Partagée

source: Bandwidth
fr: Bande passante

source: [unknown]
fr: [inconnu]

source: Your account will expire in %(exp)s
fr: Votre compte expirera le %(exp)s

source: You can renew it here:
fr: Vous pouvez le renouveler ici:

source: Change password
fr: Changer le mot de passe

source: repeat
fr: répétez

source: Save
fr: Enregistrer

source: Our Servers
fr: Nos Serveurs

source: We have <em>%(n_users)s</em> active users.
fr: Il y a <em>%(n_users)s</em> comptes actifs.

source: <em>%(n_sess)s</em> are using our VPN right now.
fr: <em>%(n_sess)s</em> sont connectés en ce moment.

source: They are connected to <em>%(n_gws)s</em> servers spread across <em>%(n_countries)s</em> countries to provide a low-latency and secure access anywhere in the world.
fr: Ils sont connectés à <em>%(n_gws)s</em> serveurs répartis sur <em>%(n_countries)s</em> pays, pour fournir un accès rapide et sécurisé dans le monde entier.

source: Our network has a total bandwidth of <em>%(total_bw)s</em> and all our servers are DDoS-protected.
fr: Notre réseau a une bande passante totale de <em>%(total_bw)s</em> et tous nos serveurs sont protégés contre les attaques DDoS.

source: Locations
fr: Localisations

source: Location
fr: Localisation

source: Hostname
fr: Nom

source: Servers
fr: Serveurs

source: Service Status
fr: État des services

source: Your account
fr: Votre compte

source: Logout
fr: Se déconnecter

source: Log in
fr: Se connecter

source: CCrypto_VPN on Twitter
fr: CCrypto_VPN sur Twitter

source: ToS
fr: CGU

source: It's open-source!
fr: C'est open-source!

source: Any question? <b>Chat with us</b>
fr: Une question ? <b>Contactez nous</b>

source: Payment
fr: Paiement

source: Value
fr: Valeur

source: The payment has been confirmed.
fr: Le paiement a été confirmé.

source: The payment has been cancelled.
fr: Le paiement a été annulé.

source: This page will be updated with payment progress.
fr: Cette page sera mise à jour avec la progression du paiement.

source: Go back to your account
fr: Retourner sur votre compte

source: Don't have an account? Create one
fr: Pas de compte ? Créez-en un

source: Password Reset
fr: Réinitialisation de mot de passe

source: Your password has been changed.
fr: Votre mot de passe a bien été changé.

source: You can now log in with your new password.
fr: Vous pouvez maintenant vous connecter avec votre nouveau mot de passe.

source: Reset
fr: Réinitialiser

source: Invalid reset link.
fr: Lien de réinitialisatio invalide.

source: Remember your password? Log in
fr: Vous vous en rappelez ? Connectez-vous

source: Sent! Check your emails to reset your password.
fr: Envoyé! Allez voir vos emails pour confirmer.

source: Reset Password
fr: Changer le mot de passe

source: Before creating a ticket, please check if you question is convered in
fr: Avant d'ouvrir un ticket, vérifiez que votre question n'est pas dans

source: the FAQ
fr: la FAQ

source: If you would prefer to talk us in real time, we have a <a href="%(chat_url)s">live chat</a>.<br /> You can also use your own IRC client on #ccrypto on chat.freenode.net. We are however not always online and you may have to wait.
fr: Si vous préférez nous parler directement, nous avons un <a href="%(chat_url)s">chat live</a>.<br /> Vous pouvez aussi utiliser un client IRC sur #ccrypto sur chat.freenode.net. Nous ne sommes pas présents 24h/24,il faudra peut-être attendre.

source: Your open tickets
fr: Vos tickets ouverts

source: Subject
fr: Sujet

source: New Ticket
fr: Nouveau ticket

source: Open Tickets
fr: Tickets ouverts

source: Closed Tickets
fr: Tickets fermés

source: All Open
fr: Tous ouverts

source: All Closed
fr: Tous fermés

source: User
fr: Auteur

source: No ticket to show.
fr: Aucun ticket.

source: A new ticket has been created.
fr: Un nouveau ticket a été crée.

source: Category:
fr: Catégorie :

source: Subject:
fr: Sujet :

source: User:
fr: Auteur :

source: New reply on ticket:
fr: Nouvelle réponse au ticket :

source: From:
fr: Par :

source: Your ticket was closed.
fr: Votre ticket a été fermé.

source: New reply on your ticket:
fr: Nouvelle réponse à votre ticket:

source: Open Ticket
fr: Créer le ticket

source: closed
fr: fermé

source: Private
fr: Privé

source: Reply
fr: Répondre

source: Close Ticket
fr: Fermer le ticket

source: Re-open Ticket
fr: Ré-ouvrir le ticket

source: Close selected tickets (without notice)
fr: Fermer les tickets (sans notification)

source: Close selected tickets
fr: Fermer les tickets séléctionnés

source: Re-opened
fr: Ré-ouvert

source: Closed
fr: Fermé

source: Category
fr: Catégorie

source: Account / Billing
fr: Compte / Facturation

source: Can view any ticket
fr: Peut voir n'importe quel ticket

source: Can reply to any ticket
fr: Peut répondre à n'importe quel ticket

source: Can view private messages on tickets
fr: Peut voir les messages privés

source: Can post private messages on tickets
fr: Peut envoyer des messages privés

source: Waiting for staff
fr: En attente du support
